chrmarti.regex
CoenraadS.bracket-pair-colorizer
donjayamanne.githistory
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.terminal
GitHub.vscode-pull-request-github
idleberg.icon-fonts
ionutvmi.path-autocomplete
jebbs.plantuml
mrcrowl.easy-less
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
PKief.material-icon-theme
pranaygp.vscode-css-peek
ritwickdey.live-sass
ritwickdey.LiveServer
ryuukibeat.dark-party
shardulm94.trailing-spaces
slevesque.vscode-hexdump
stylelint.vscode-stylelint
tht13.html-preview-vscode
tomoki1207.pdf
tungvn.wordpress-snippet
vscode-icons-team.vscode-icons
vscodevim.vim
yzane.markdown-pdf
Zignd.html-css-class-completion
