4ops.terraform
charliermarsh.ruff
dataform.dataform
dorzey.vscode-sqlfluff
eamodio.gitlens
editorconfig.editorconfig
esbenp.prettier-vscode
github.copilot
github.copilot-chat
github.vscode-github-actions
github.vscode-pull-request-github
hashicorp.terraform
innoverio.vscode-dbt-power-user
mechatroner.rainbow-csv
mkhl.shfmt
ms-ceintl.vscode-language-pack-ja
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
samuelcolvin.jinjahtml
